{
  "better-whitespace": { "branch": "master" },
  "cmp": { "branch": "main" },
  "everforest": { "branch": "master" },
  "indent-blankline": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lspconfig": { "branch": "master" },
  "lualine": { "branch": "master" },
  "mason": { "branch": "main" },
  "mason-lspconfig": { "branch": "main" },
  "noice": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-notify": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope": { "branch": "master" },
  "treesitter": { "branch": "master" },
  "treesitter-context": { "branch": "master" },
  "undotree": { "branch": "master" }
}